Repository: Digi951/EpisodeTracker
Catalog: EpisodeTracker/Localizable.xcstrings
Source language: de
Languages: en, fr

source: Lege deine erste Folge an. Wenn sie im Katalog steht, wird der Titel automatisch vorgeschlagen.
en: Add your first episode. If it is in the catalog, the title will be suggested automatically.
fr: Crée ton premier épisode. S’il figure dans le catalogue, le titre sera suggéré automatiquement.

source: Lege eigene Stimmungen an oder übernimm Standard-Vorschläge.
en: Create your own moods or use the default suggestions.
fr: Crée tes propres humeurs ou reprends les suggestions par défaut.

source: Links
en: Left
fr: Gauche

source: Lokale Daten intern in Cloud uebernehmen
en: Internally Move Local Data to Cloud
fr: Transférer les données locales vers le cloud (interne)

source: Löschen
en: Delete
fr: Supprimer

source: Mediathek
en: Library
fr: Médiathèque

# Mood.Abenteuer
source: Abenteuer
en: Adventure
fr: Aventure

# Mood.Gruselig
source: Gruselig
en: Scary
fr: Effrayant

# Mood.Klassiker
source: Klassiker
en: Classic
fr: Classique

# Mood.Nachdenklich
source: Nachdenklich
en: Thoughtful
fr: Pensif

# Mood.Spannend
source: Spannend
en: Exciting
fr: Palpitant

# Mood.Witzig
source: Witzig
en: Funny
fr: Amusant

source: Neu würfeln
en: Draw Again
fr: Tirer à nouveau

source: Neu: Akzentfarbe
en: New: Accent Color
fr: Nouveau : couleur d’accentuation

source: Neu: Farbe & Icon
en: New: Color & Icon
fr: Nouveau : couleur et icône

source: Neue Folge
en: New Episode
fr: Nouvel épisode

source: Neue Stimmung
en: New Mood
fr: Nouvelle humeur

source: Neuer Katalog
en: New Catalog
fr: Nouveau catalogue

source: Nichts gefunden
en: Nothing Found
fr: Rien trouvé

source: Noch keine Bewertungen
en: No Ratings Yet
fr: Pas encore de notes

source: Noch keine Folgen
en: No episodes yet
fr: Pas encore d’épisodes

source: Noch keine Statistik
en: No Statistics Yet
fr: Pas encore de statistiques

source: Noch keine Stimmungen
en: No Moods Yet
fr: Pas encore d’humeurs

source: Noch keine Stimmungen in deiner Bibliothek
en: No moods in your library yet
fr: Pas encore d’humeurs dans ta bibliothèque

source: Nochmal
en: Again
fr: Encore

source: Nochmal hören
en: Listen Again
fr: Réécouter

source: Nummer
en: Number
fr: Numéro

source: Nummer (optional)
en: Number (optional)
fr: Numéro (facultatif)

source: Nur fuer Entwicklung und Tests: Cloud-Sync wird erst nach dem naechsten App-Start aktiv, wenn Anforderung und Schutzschalter gleichzeitig gesetzt sind.
en: For development and testing only: Cloud sync becomes active after the next app launch when both the request and safety switch are enabled.
fr: Pour le développement et les tests uniquement : la synchronisation iCloud ne devient active qu’au prochain démarrage de l’app, lorsque la demande et le commutateur de sécurité sont activés en même temps.

source: Nur Kataloge mit offiziell angekündigtem Termin. Für andere aktivierte Kataloge liegt kein verlässliches Datum vor.
en: Only catalogs with an officially announced date. No reliable date is available for your other enabled catalogs.
fr: Uniquement les catalogues avec une date officiellement annoncée. Aucune date fiable n’est disponible pour tes autres catalogues activés.

source: Nur leere Kataloge können gelöscht werden.
en: Only empty catalogs can be deleted.
fr: Seuls les catalogues vides peuvent être supprimés.

source: Nur ungenutzte Stimmungen können gelöscht werden.
en: Only unused moods can be deleted.
fr: Seules les humeurs inutilisées peuvent être supprimées.

source: Offen
en: Open
fr: En attente

source: Ordne Folgen Stimmungen zu, um Muster in deiner Sammlung zu entdecken.
en: Assign moods to episodes to discover patterns in your collection.
fr: Associe des humeurs à tes épisodes pour découvrir des tendances dans ta collection.

source: Passe Suche oder Filter an.
en: Adjust search or filters.
fr: Ajuste la recherche ou les filtres.

source: Passende Titel erscheinen als Vorschlag.
en: Matching titles appear as suggestions.
fr: Les titres correspondants apparaissent en suggestion.

source: Personalisiere App-Icon und Akzentfarbe in den Einstellungen.
en: Personalize your app icon and accent color in Settings.
fr: Personnalise l’icône de l’app et la couleur d’accentuation dans les réglages.

source: Persönliche Notiz
en: Personal Note
fr: Note personnelle

source: Rechts
en: Right
fr: Droite

source: Sammlungsname
en: Collection Name
fr: Nom de la collection

# SavedFilter.Action.Delete
source: Löschen
en: Delete
fr: Supprimer

# SavedFilter.Action.Rename
source: Umbenennen
en: Rename
fr: Renommer

# SavedFilter.Empty.Message
source: Keine Folgen entsprechen den gespeicherten Filterkriterien.
en: No episodes match the saved filter criteria.
fr: Aucun épisode ne correspond aux critères de filtre enregistrés.

# SavedFilter.Empty.Title
source: Keine Folgen
en: No Episodes
fr: Aucun épisode

# SavedFilter.Management.Empty.Message
source: Speichere einen aktiven Filter aus der Bibliothek als Liste.
en: Save an active filter from the library as a list.
fr: Enregistre un filtre actif de la bibliothèque comme liste.

# SavedFilter.Management.Empty.Title
source: Keine gespeicherten Listen
en: No Saved Lists
fr: Aucune liste enregistrée

# SavedFilter.Management.Title
source: Meine Listen
en: My Lists
fr: Mes listes

# SavedFilter.Rename.Save
source: Speichern
en: Save
fr: Enregistrer

# SavedFilter.Rename.Title
source: Liste umbenennen
en: Rename List
fr: Renommer la liste

# SavedFilter.Summary.AllEpisodes
source: Alle Folgen
en: All Episodes
fr: Tous les épisodes

# Selection.All
source: Alle
en: All
fr: Tous

# Selection.None
source: Keine
en: None
fr: Aucun

# Settings.Backup.ExportSubtitle
source: %1$lld Folgen sichern
en: Back up %1$lld episodes
fr: Sauvegarder %1$lld épisodes

# Settings.EpisodeEditOrder.Label
source: Felder-Reihenfolge
en: Field Order
fr: Ordre des champs

# Settings.Manage.CatalogsSubtitle
source: %1$lld von %2$lld Katalogen aktiv
en: %1$lld of %2$lld catalogs active
fr: %1$lld catalogue(s) actif(s) sur %2$lld

# Settings.Manage.MoodsSubtitle
source: %1$lld Stimmungen gespeichert
en: %1$lld moods saved
fr: %1$lld humeurs enregistrées

# Settings.SavedFilters.Label
source: Meine Listen
en: My Lists
fr: Mes listes

# Settings.Streaming.Service
source: Streaming-Dienst
en: Streaming Service
fr: Service de streaming

source: Sichern
en: Save
fr: Enregistrer

# SmartList.CatalogTeaser
source: %@: Folge %d - %@
en: %@: Episode %d - %@
fr: %@ : Épisode %d - %@

# SmartList.ContinueListening.Empty
source: Du bist überall auf dem neuesten Stand
en: You are up to date everywhere
fr: Tu es à jour partout

# SmartList.ContinueListening.Info
source: Zeigt pro Serie die nächste ungehörte Folge nach der höchsten gehörten. Sortiert nach letzter Aktivität.
en: Shows the next unlistened episode per series after the highest listened episode. Sorted by latest activity.
fr: Affiche par série le prochain épisode non écouté après le dernier écouté. Trié par activité la plus récente.

# SmartList.ContinueListening.Title
source: Fortsetzen
en: Continue Listening
fr: Continuer l’écoute

# SmartList.Empty.NoEpisodes
source: Keine Folgen vorhanden
en: No episodes available
fr: Aucun épisode disponible

# SmartList.Empty.NoListened
source: Keine gehörten Folgen
en: No listened episodes
fr: Aucun épisode écouté

# SmartList.Empty.NoMoodEpisodes
source: Keine Folgen mit dieser Stimmung
en: No episodes with this mood
fr: Aucun épisode avec cette humeur

# SmartList.Empty.NoUnlistened
source: Keine ungehörten Folgen
en: No unlistened episodes
fr: Aucun épisode non écouté

# SmartList.EpisodeTeaser
source: %@: Folge %d - %@
en: %@: Episode %d - %@
fr: %@ : Épisode %d - %@

# SmartList.Favorites.Empty
source: Noch keine Favoriten markiert
en: No favorites marked yet
fr: Pas encore de favoris marqués

# SmartList.Favorites.Info
source: Alle Folgen, die du als Favorit markiert hast — egal ob gehört oder nicht. Deine persönliche Bestenliste.
en: All episodes you have marked as favorites, whether listened or not. Your personal best-of list.
fr: Tous les épisodes que tu as marqués comme favoris, écoutés ou non. Ton classement personnel.

# SmartList.Favorites.Title
source: Favoriten
en: Favorites
fr: Favoris

# SmartList.LaterListen.Empty
source: Keine Folgen auf der Merkliste
en: No episodes on your listen-later list
fr: Aucun épisode à écouter plus tard

# SmartList.LaterListen.Info
source: Folgen, die du mit dem Lesezeichen markiert hast und noch nicht gehört wurden. Sobald du eine Folge als gehört markierst, wird das Lesezeichen automatisch entfernt.
en: Episodes you have bookmarked and have not listened to yet. Once you mark an episode as listened, the bookmark is removed automatically.
fr: Épisodes que tu as mis de côté et pas encore écoutés. Dès que tu marques un épisode comme écouté, il est automatiquement retiré de cette liste.

# SmartList.LaterListen.Title
source: Später hören
en: Listen Later
fr: Écouter plus tard

# SmartList.LongPaused.Empty
source: Keine lang pausierten Serien
en: No long-paused series
fr: Aucune série longtemps en pause

# SmartList.LongPaused.Info
source: Serien, bei denen du seit über 30 Tagen keine Folge mehr gehört hast und noch offene Folgen übrig sind.
en: Series where you have not listened for over 30 days and still have open episodes left.
fr: Séries pour lesquelles tu n’as rien écouté depuis plus de 30 jours et qui ont encore des épisodes en attente.

# SmartList.LongPaused.Title
source: Lange nicht gehört
en: Long Paused
fr: En pause depuis longtemps

# SmartList.NextFromCatalog.Empty
source: Keine weiteren Katalog-Folgen verfügbar
en: No more catalog episodes available
fr: Aucun autre épisode de catalogue disponible

# SmartList.NextFromCatalog.Info
source: Pro Serie die nächste Folge aus dem Katalog, die du noch nicht in deiner Bibliothek hast. Ideal um neue Folgen zu entdecken.
en: Shows the next catalog episode per series that is not yet in your library. Great for discovering new episodes.
fr: Le prochain épisode du catalogue par série que tu n’as pas encore dans ta bibliothèque. Idéal pour découvrir de nouveaux épisodes.

# SmartList.NextFromCatalog.Title
source: Nächste aus dem Katalog
en: Next from Catalog
fr: Suivant dans le catalogue

# SmartList.Random.Empty
source: Alles gehört!
en: Everything listened!
fr: Tout est écouté !

# SmartList.Random.Info
source: Zufällige Auswahl aus deiner Bibliothek. Wähle oben, ob du aus ungehörten, gehörten oder allen Folgen würfeln möchtest.
en: A random selection from your library. Choose above whether to draw from unlistened, listened, or all episodes.
fr: Une sélection aléatoire de ta bibliothèque. Choisis ci-dessus si tu veux tirer parmi les épisodes non écoutés, écoutés ou tous.

# SmartList.Random.Title
source: Zufällig
en: Random
fr: Aléatoire

# SmartList.RandomByMood.Empty
source: Keine Stimmungen in deiner Bibliothek
en: No moods in your library
fr: Aucune humeur dans ta bibliothèque

# SmartList.RandomByMood.Info
source: Wähle eine Stimmung und erhalte eine zufällige Auswahl passender Folgen. Danach kannst du auf ungehörte, gehörte oder alle Folgen eingrenzen.
en: Choose a mood and get a random selection of matching episodes. You can then narrow it to unlistened, listened, or all episodes.
fr: Choisis une humeur et obtiens une sélection aléatoire d’épisodes correspondants. Tu peux ensuite filtrer par non écoutés, écoutés ou tous.

# SmartList.RandomByMood.MoodsAvailable
source: %d Stimmungen verfügbar
en: %d moods available
fr: %d humeurs disponibles

# SmartList.RandomByMood.OneMoodAvailable
source: 1 Stimmung verfügbar
en: 1 mood available
fr: 1 humeur disponible

# SmartList.RandomByMood.PickMood
source: Stimmung wählen…
en: Choose mood…
fr: Choisir une humeur…

# SmartList.RandomByMood.Title
source: Zufällig nach Stimmung
en: Random by Mood
fr: Aléatoire par humeur

# SmartList.Skipped.Empty
source: Keine übersprungenen Folgen
en: No skipped episodes
fr: Aucun épisode sauté

# SmartList.Skipped.Info
source: Folgen mit niedrigerer Nummer als eine bereits gehörte — also Lücken in deiner Hörhistorie.
en: Episodes with a lower number than one you have already listened to, meaning gaps in your listening history.
fr: Épisodes avec un numéro inférieur à un épisode déjà écouté — donc des lacunes dans ton historique d’écoute.

# SmartList.Skipped.Title
source: Übersprungen
en: Skipped
fr: Sautés

# SmartList.TopRated.Empty
source: Keine bewerteten ungehörten Folgen
en: No rated unlistened episodes
fr: Aucun épisode non écouté et noté

# SmartList.TopRated.Info
source: Ungehörte Folgen, die bereits eine Bewertung haben. Sortiert nach Sternzahl.
en: Unlistened episodes that already have a rating. Sorted by stars.
fr: Épisodes non écoutés qui ont déjà une note. Triés par nombre d’étoiles.

# SmartList.TopRated.Title
source: Top bewertet
en: Top Rated
fr: Les mieux notés

source: Sobald du Folgen anlegst, siehst du hier deinen Hörstand.
en: Once you add episodes, your listening progress appears here.
fr: Dès que tu crées des épisodes, ta progression d’écoute apparaît ici.

source: Sonderfolge
en: Special
fr: Épisode spécial

source: Sonderfolge %d
en: Special %d
fr: Épisode spécial %d

source: Sonderfolge, Favorit
en: Special Episode, Favorite
fr: Épisode spécial, favori

source: Sortieren und filtern
en: Sort and Filter
fr: Trier et filtrer

# SplitSelection.Episode.Message
source: Wähle links eine Folge aus, um Details, Bewertung und Notizen zu sehen.
en: Choose an episode on the left to see details, rating, and notes.
fr: Choisis un épisode à gauche pour voir les détails, la note et les remarques.

# SplitSelection.Episode.Title
source: Folge auswählen
en: Select an episode
fr: Choisir un épisode

source: Sprache
en: Language
fr: Langue

source: Standard-Vorschläge
en: Default Suggestions
fr: Suggestions par défaut

# Statistics.Moods.Show
source: Stimmungen ansehen
en: View Moods
fr: Voir les humeurs

# Statistics.Overview.AverageRating
source: Schnitt
en: Average
fr: Moyenne

# Statistics.Overview.Bookmarked
source: Gemerkt
en: Bookmarked
fr: Mis de côté

# Statistics.Overview.Episodes
source: Folgen
en: Episodes
fr: Épisodes

# Statistics.Overview.Favorites
source: Favoriten
en: Favorites
fr: Favoris

# Statistics.Overview.Listened
source: Gehört
en: Listened
fr: Écoutés

# Statistics.Overview.Open
source: Offen
en: Open
fr: En attente

# Statistics.Overview.TotalListens
source: Hördurchgänge
en: Listens
fr: Écoutes

# Statistics.Section.Chart
source: Bewertungen
en: Ratings
fr: Notes

# Statistics.Section.Moods
source: Stimmungen
en: Moods
fr: Humeurs

# Statistics.Section.Overview
source: Übersicht
en: Overview
fr: Aperçu

# Statistics.Section.TopRated
source: Beste Bewertungen
en: Top Ratings
fr: Meilleures notes

# Statistics.TopRated.Empty.Detail
source: Bewerte Folgen, um deine Favoriten hier zu sehen.
en: Rate episodes to see your favorites here.
fr: Note des épisodes pour voir tes favoris ici.

# Statistics.TopRated.Empty.Title
source: Noch keine Bewertungen
en: No Ratings Yet
fr: Pas encore de notes

source: Statistikbereiche
en: Statistic Sections
fr: Sections de statistiques

source: Statistiken
en: Statistics
fr: Statistiques

source: Sterne
en: Stars
fr: Étoiles

source: Stimmungen
en: Moods
fr: Humeurs

source: Suche und Filter zurücksetzen
en: Reset Search and Filters
fr: Réinitialiser la recherche et les filtres

source: Titel der Folge
en: Episode Title
fr: Titre de l’épisode

# Titel übernehmen: %@ (%@)
source: Titel übernehmen: %1$@ (%2$@)
en: Use title: %1$@ (%2$@)
fr: Reprendre le titre : %1$@ (%2$@)

source: Top-Hörspiel
en: Top Pick
fr: Coup de cœur

source: Über
en: About
fr: À propos

source: Übernehmen
en: Apply
fr: Appliquer

source: Übernimmt nur die aktuell sichtbaren Vorschläge aus dieser Liste.
en: Imports only the currently visible suggestions from this list.
fr: N’importe que les suggestions actuellement visibles de cette liste.

source: Überschreiben
en: Overwrite
fr: Remplacer

source: Übersicht
en: Overview
fr: Aperçu

source: Übersichtswerte
en: Overview Metrics
fr: Valeurs d’aperçu

# Universe.General
source: Allgemein
en: General
fr: Général

# UpNext.EmptySelection.Message
source: Wähle links eine Liste aus, um Vorschläge und Folgen zu sehen.
en: Choose a list on the left to see suggestions and episodes.
fr: Choisis une liste à gauche pour voir les suggestions et les épisodes.

# UpNext.EmptySelection.Title
source: Liste auswählen
en: Select a list
fr: Choisir une liste

# UpNext.MyLists.Header
source: Meine Listen
en: My Lists
fr: Mes listes

source: Verfügbare Kataloge
en: Available Catalogs
fr: Catalogues disponibles

source: Verwalten
en: Manage
fr: Gérer

source: Von Merkliste entfernen
en: Remove from Listen Later
fr: Retirer d’écouter plus tard

source: Vorhandene Stimmungen
en: Existing Moods
fr: Humeurs existantes

source: Vorschau
en: Preview
fr: Aperçu

source: Vorschläge
en: Suggestions
fr: Suggestions

source: Wähle deine Akzentfarbe in den Einstellungen.
en: Choose your accent color in Settings.
fr: Choisis ta couleur d’accentuation dans les réglages.

source: Wähle die Reihe, zu der deine Folge gehört.
en: Choose the series your episode belongs to.
fr: Choisis la série à laquelle appartient ton épisode.

source: Was möchtest du dir merken?
en: What would you like to remember?
fr: Que veux-tu mettre de côté ?

source: Was passt gerade?
en: What Fits Now?
fr: Qu’est-ce qui te tente ?

source: Weitere Sprachen
en: More languages
fr: Autres langues

source: Zeigt nur fehlende Folgen aus dem ausgewählten Erscheinungsjahr. Mit „Alle Jahre“ siehst du wieder alle offenen Katalogvorschläge.
en: Shows only missing episodes from the selected release year. Choose “All Years” to see all open catalog suggestions again.
fr: Affiche uniquement les épisodes manquants de l’année de sortie sélectionnée. Choisis « Toutes les années » pour revoir toutes les suggestions de catalogue en attente.

source: Zum Aufklappen tippen
en: Tap to expand
fr: Toucher pour développer

source: Zum Einklappen tippen
en: Tap to collapse
fr: Toucher pour réduire

source: Zurückgesetzt werden Sammlungsname, Darstellung, sichtbarer Hörstand und die Katalogfortschritts-Anzeige.
en: Collection name, appearance, visible listening progress, and catalog progress display will be reset.
fr: Seront réinitialisés : le nom de la collection, l’apparence, la progression d’écoute visible et l’affichage de la progression du catalogue.

source: Zurücksetzen
en: Reset
fr: Réinitialiser

source: Ältere anzeigen
en: Show older
fr: Afficher les plus anciens

source: Für deine aktivierten Kataloge liegen zurzeit keine Neuigkeiten vor.
en: There is currently no news for your activated catalogues.
fr: Il n’y a actuellement aucune nouveauté pour tes catalogues activés.

source: Keine Neuigkeiten
en: No news
fr: Aucune nouveauté

source: Neu erschienen
en: Newly released
fr: Nouveautés

source: Neue Reihen
en: New series
fr: Nouvelles séries

source: Neuigkeiten
en: News
fr: Nouveautés

source: Termin offen
en: Date pending
fr: Date à confirmer

source: Öffnet Details
en: Opens details
fr: Ouvre les détails

source: Zurzeit sind für deine aktivierten Kataloge keine neuen Folgen angekündigt.
en: No new episodes are currently announced for your enabled catalogs.
fr: Aucun nouvel épisode n’est actuellement annoncé pour tes catalogues activés.

source: Zuschneiden
en: Crop
fr: Recadrer

source: App-Icon
fr: Icône de l’app

source: Cover
fr: Pochette

# EpisodeEdit.Section.Cover
source: Cover
fr: Pochette

# EpisodeEdit.Section.Status
source: Status
fr: Statut

# EpisodeEdit.Section.Streaming
source: Streaming-Link
fr: Lien de streaming

# EpisodeList.Filter.SaveAlert.Placeholder
source: Name
fr: Nom

source: Filter
fr: Filtre

source: iCloud-Sync
fr: Synchronisation iCloud

source: Name
fr: Nom

# SavedFilter.Rename.Placeholder
source: Name
fr: Nom

source: Status
fr: Statut

source: Symbol
fr: Symbole
